Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: Username:
fr_fr: Nom d'utilisateur&nbsp;:

source: Password:
fr_fr: Mot de passe&nbsp;:

source: Port:
fr_fr: Port&nbsp;:

source: Proxy server authentication:
fr_fr: Authentification de serveur proxy&nbsp;:

source: Use Proxy to connect to the server
fr_fr: Utiliser un proxy pour se connecter au serveur

source: New VMware vCenter Setting
fr_fr: Nouveau paramètre VMware vCenter

source: New Citrix XenServer setting
fr_fr: Nouveau paramètre Citrix XenServer

source: YES
fr_fr: OUI

source: NO
fr_fr: NON

source: Do you really want to delete this connection setting?
fr_fr: Souhaitez-vous réellement supprimer ce paramètre de connexion&nbsp;?

source: Virtual Desktop Infrastructure Configuration Task
fr_fr: Tâche de configuration de Virtual Desktop Infrastructure

source: Use this task to configure Virtual Desktop Infrastructure settings on client.
fr_fr: Utiliser cette tâche pour configurer les paramètres Virtual Desktop Infrastructure sur le client.

source: You have reached the maximum number of connection settings:
fr_fr: Vous avez atteint le nombre maximum de paramètres de connexion&nbsp;:

source: Invalid user name. A user name can be upto characters in length and cannot contain the following characters:
fr_fr: Nom d'utilisateur non valide. Un nom d'utilisateur peut contenir au maximum &nbsp;caractères et doit exclure les caractères suivants&nbsp;:

source: Invalid password. A password can be upto characters in length and cannot contain the following characters:
fr_fr: Mot de passe incorrect. Un mot de passe peut contenir au maximum &nbsp;caractères et doit exclure les caractères suivants&nbsp;:

source: If your proxy server does not require authentication, leave this field blank.
fr_fr: Si votre serveur proxy ne requiert pas d'authentification, laissez ce champ vide.

source: Invalid server name or IP address. Provide a valid server name or IP address for the proxy server and try again.
fr_fr: Nom ou adresse&nbsp;IP de l'ordinateur. Indiquer un nom de serveur valide ou adresse&nbsp;IP pour le serveur proxy et réessayez.

source: Valid values are between and
fr_fr: Valeurs valides entre et

source: Invalid connection name. A connection name can be upto characters in length and cannot contain the following characters:
fr_fr: Nom de connexion non valide. Un nom de connexion peut contenir au maximum &nbsp;caractères et doit exclure les caractères suivants&nbsp;:

source: Invalid VDI server connection setting. A VDI server connection setting with the same connection name or host name/IP address already exists in the server list. Provide a unique connection name or host name/IP address and try again.
fr_fr: Paramètre de connexion du serveur&nbsp;VDI non valide. Un paramètre de connexion du serveur&nbsp;VDI avec le même nom de connexion ou le même nom d'hôte/adresse&nbsp;IP existe déjà dans la liste de serveurs. Fournir un nom de connexion unique ou un nom d'hôte/adresse&nbsp;IP unique et réessayer.

source: Create Update Settings Task...
fr_fr: Créer une tâche Paramètre de mise à jour...

source: Update Settings Wizard
fr_fr: Assistant Paramètres de mise à jour

source: Update Configuration Task [Core Protection Module]
fr_fr: Tâche Configuration des mises à jour [Core Protection Module]

source: This task configures update settings. The components to be updated are based on the selected values in the configured policy.
fr_fr: Cette tâche configure les paramètres de mise à jour. Les composants à mettre à jour sont basés sur les valeurs sélectionnées dans la stratégie configurée.

source: Components to Update
fr_fr: Composants à mettre à jour

source: Click&#160;
fr_fr: Cliquez&#160;

source: &#160;to deploy this action.
fr_fr: &#160;pour déployer cette action.

source: Components
fr_fr: Composants

source: Virus Pattern
fr_fr: Fichier de signatures de virus

source: IntelliTrap Pattern
fr_fr: Signatures IntelliTrap

source: IntelliTrap Exception Pattern
fr_fr: Signatures d'exceptions IntelliTrap

source: Virus Scan Engine (32-bit)
fr_fr: Moteur de scan antivirus (32&nbsp;bits)

source: Spyware Pattern
fr_fr: Fichier de signatures de spywares

source: Spyware Active-monitoring Pattern
fr_fr: Signatures de surveillance active des spywares

source: Spyware Scan Engine (32-bit)
fr_fr: Moteur de scan anti-spyware (32&nbsp;bits)

source: Virus Cleanup Template
fr_fr: Modèle de nettoyage de virus

source: Virus Cleanup Engine (32-bit)
fr_fr: Moteur de nettoyage de virus (32&nbsp;bits)

source: Common Component
fr_fr: Composant commun

source: Anti-rootkit Driver (32-bit)
fr_fr: Anti-Rootkit Driver (32&nbsp;bits)

source: Common Firewall Pattern
fr_fr: Signatures du pare-feu commun

source: Current Version
fr_fr: Version actuelle

source: Last Update
fr_fr: Dernière mise à jour

source: Virus Scan Engine for Mac (i386,PPC)
fr_fr: Moteur de scan antivirus pour Mac (i386, PPC)

source: Behavior Monitoring Component
fr_fr: Composant de surveillance des comportements

source: Behavior Monitoring Detection Pattern
fr_fr: Modèle de détection de la surveillance des comportements

source: Behavior Monitoring Driver (32-bit)
fr_fr: Pilote de surveillance des comportements (32&nbsp;bits)

source: Behavior Monitoring Core Service (32-bit)
fr_fr: Service principal de surveillance des comportements (32&nbsp;bits)

source: Behavior Monitoring Configuration Pattern
fr_fr: Modèle de configuration de la surveillance des comportements

source: Policy Enforcement Pattern
fr_fr: Modèle de conformité aux stratégies

source: Spyware/Grayware Restore Wizard
fr_fr: Assistant de restauration des spywares/graywares

source: Spyware/Grayware Snapshots Detected
fr_fr: Copies instantanées de spywares/graywares détectées

source: Restore Selected Snapshots...
fr_fr: Restaurer les copies instantanées sélectionnées...

source: Spyware/Grayware Restore [Core Protection Module]
fr_fr: Restauration des spywares/graywares [Core Protection Module]

source: Date/Time
fr_fr: Date et heure

source: Computer Name
fr_fr: Nom de l'ordinateur

source: Memory
fr_fr: Mémoire

source: Spyware Item(s)
fr_fr: Élément(s) spywares

source: Spyware/Grayware scan stopped manually. Please perform a complete scan
fr_fr: Scan anti-spywares/graywares arrêté manuellement. Veuillez effectuer un scan complet

source: Spyware/Grayware cleaned, restart required. Please restart the computer.
fr_fr: Spyware/grayware nettoyé, redémarrage requis. Redémarrez l'ordinateur.

source: Spyware/Grayware unsafe to clean. Refer to the online help for solutions
fr_fr: Le nettoyage de ce spyware/grayware présente un risque. Consultez l'aide en ligne pour obtenir des solutions

source: Spyware/Grayware scan result unidentified. Please contact technical support.
fr_fr: Résultat de scan anti-spywares/graywares inconnu. Veuillez contacter l'assistance technique.

source: Medium
fr_fr: Moyen

source: Manual
fr_fr: Manuel

source: Real-Time
fr_fr: En temps réel

source: Scheduled
fr_fr: Programmé

source: On Demand
fr_fr: À la demande

source: Access denied/Passed
fr_fr: Accès refusé/ignoré

source: Virus/Malware
fr_fr: Virus/programmes malveillants

source: Computer
fr_fr: Ordinateur

source: Infected File
fr_fr: Fichier infecté

source: Infected File Path
fr_fr: Chemin d'accès du fichier infecté

source: Scan Type
fr_fr: Type de scan

source: Available Smart Protection Server List
fr_fr: Liste des serveurs Smart Protection Server disponible

source: Add New Smart Protection Server
fr_fr: Ajouter un nouveau Smart Protection Server

source: Edit Smart Protection Server
fr_fr: Modifier le serveur Smart Protection Server

source: Create a Task to Assign The List
fr_fr: Créer une tâche pour affecter la liste

source: Failed to save the server. Server name exists already:
fr_fr: Impossible de sauvegarder le serveur. Ce nom de serveur existe déjà&nbsp;:

source: Failed to save the server. Max allowed number of servers is:
fr_fr: Impossible de sauvegarder le serveur. Le nombre maximum autorisé de serveurs est&nbsp;:

source: Failed to save the server:
fr_fr: Impossible de sauvegarder le serveur&nbsp;:

source: Are you sure you want to delete the selected servers?
fr_fr: Voulez-vous vraiment supprimer les serveurs sélectionnés&nbsp;?

source: Duplicate server name
fr_fr: Nom de serveur dupliqué

source: Max allowed number of servers is
fr_fr: Le nombre maximum autorisé de serveurs est

source: Server is not available.
fr_fr: Le serveur n'est pas disponible.

source: Server Name
fr_fr: Nom du serveur

source: Server Status
fr_fr: État du serveur

source: Launch Console
fr_fr: Lancer la console

source: Enter the server name or IP address
fr_fr: Saisissez le nom du serveur ou l'adresse&nbsp;IP

source: File Reputation Services
fr_fr: Services de File Reputation

source: FR Tips
fr_fr: Conseils FR

source: Web Reputation Services
fr_fr: Services de réputation de sites Web

source: This server is allowed to query Trend Micro Smart Protection Network for unknown URLs. You may change this configuration through its web console.
fr_fr: Ce serveur peut interroger Trend Micro Smart Protection Network concernant des URL inconnues. Vous pouvez modifier cette configuration via la console Web.

source: Port Number
fr_fr: Numéro de port

source: Protocol
fr_fr: Protocole

source: New server
fr_fr: Nouveau serveur

source: Order
fr_fr: Ordre

source: File Reputation Service
fr_fr: Service de File Reputation

source: Web Reputation Service
fr_fr: Service de réputation de sites Web

source: Allow global query
fr_fr: Autoriser les requêtes générales

source: Configuration Deployment [Smart Protection Server]
fr_fr: Déploiement de la configuration [Smart Protection Server]

source: Use this task to deploy the Smart Protection Server List to specified computers.
fr_fr: Utiliser cette tâche pour déployer Smart Protection Server à des ordinateurs spécifiés.

source: CPM did not detect any Smart Protection Servers in your network. Install at least one Smart Protection Server. CPM automatically detects available Smart Protection Servers.
fr_fr: CPM n'a pas détecté de serveurs Smart Protection Server dans votre réseau. Installer au moins un serveur Smart Protection Server. CPM détecte automatiquement les serveurs Smart Protection Server disponibles.

source: Note: Smart Protection Server, as a centralized cache of web and file reputations in the enterprise, is offered by Trend Micro, and is optional to the Core Protection Module. Link below is the redirection to Trend Micro download web site to obtain the package. Please note that IBM is not responsible for the module.
fr_fr: Remarque: Smart Protection Server, en tant que cache centralisé de la réputation de sites Web et de File Reputation dans l'entreprise, est offert par Trend Micro et est facultatif pour Core Protection Module. Le lien ci-dessous est une redirection vers le site Web de téléchargement de Trend Micro pour obtenir le pack. Veuillez noter qu'IBM n'est pas responsable de ce module.

source: How do I install a Smart Protection Server?
fr_fr: Comment puis-je installer un serveur Smart Protection Server&nbsp;?

source: How do I connect the Smart Protection Server to ESP server?
fr_fr: Comment puis-je connecter le serveur Smart Protection Server au serveur ESP&nbsp;?

source: Client Self-protection
fr_fr: Autoprotection client

source: Client self-protection helps thwart attempts by programs or actual users to disable anti-malware protection. Core Protection Module automatically disables this feature when installed and deployed on server platforms.
fr_fr: L'autoprotection client permet de contrecarrer les tentatives de désactivation de la protection contre les programmes malveillants, qu'elles proviennent de programmes ou d'utilisateurs. Core Protection Module désactive automatiquement cette fonction si elle est installée et déployée sur les plates-formes serveur.

source: See the endpoint status of Client Self-protection
fr_fr: Consultez l'état d'autoprotection client du point final

source: Protect files in the Core Protection Module client installation folder
fr_fr: Protéger les fichiers du dossier d'installation du client Core Protection Module

source: Protect Core Protection Module client processes (32-bit Windows desktop only)
fr_fr: Protéger les processus client de Core Protection Module (bureau Windows 32&nbsp;bits uniquement)

source: Protect Core Protection Module client registry keys (32-bit Windows desktop only)
fr_fr: Protéger les clés de registre client de Core Protection Module (bureau Windows 32&nbsp;bits uniquement)

source: Protect Core Protection Module client services
fr_fr: Protéger les services client de Core Protection Module

source: Client Self-protection Configuration Task
fr_fr: Tâche de configuration d'autoprotection client

source: Use this task to configure self protection settings on client.
fr_fr: Utilisez cette tâche pour configurer les paramètres d'autoprotection sur le client.

source: File
fr_fr: Fichier

source: Size
fr_fr: Taille

source: Available Pattern Updates
fr_fr: Mises à jour de fichiers de signatures disponibles

source: Deploy
fr_fr: Déployer

source: Rollback To
fr_fr: Rétrograder vers

source: Deploy a one time action
fr_fr: Déployer une action unique

source: Create a rollback Fixlet
fr_fr: Créer un Fixlet de rétrogradation

source: Create an update Fixlet
fr_fr: Créer un Fixlet de mise à jour

source: Select the Deployment Type
fr_fr: Sélectionnez le type de déploiement

source: Rollback Information
fr_fr: Informations de rétrogradation

source: The CPM endpoint (version 10.5 and later) only supports rolling back the following components:
fr_fr: Le point final CPM (version&nbsp;10.5 ou supérieure) ne prend en charge que la rétrogradation des composants suivants&nbsp;:

source: Virus Scan Engine for x86/x64
fr_fr: Moteur de scan antivirus pour x86/x64

source: Continue
fr_fr: Continuer

source: Pattern Update and Rollback Wizard
fr_fr: Assistant de mise à jour et rétrogradation du fichier de signatures

source: Update to Pattern - Core Protection Module
fr_fr: Mise à jour du fichier de signatures &nbsp;– Core Protection Module

source: Rollback to Pattern - Core Protection Module
fr_fr: Rétrograder vers le fichier de signatures &nbsp;– Core Protection Module

source: Core Protection Module is using outdated endpoint components on the listed computers. To ensure that you have the ability to detect the latest viruses and threats, use this Fixlet message to update the components.
fr_fr: Core Protection Module utilise des composants de point final obsolètes sur les ordinateurs répertoriés. Pour garantir que vous pouvez détecter les virus et les dernières menaces, utilisez ce Fixlet de message pour mettre à jour les composants.

source: This Fixlet will rollback to pattern set version and set the client into the rollback state. After applying this update, no further update actions will be relevant until the client is cleared from the rollback state. To clear the client from the rollback state, use the task.Note: Only components configured for updating will be rolled back.
fr_fr: Ce Fixlet rétrogradera vers la version de l'ensemble de fichiers de signatures et définira le client en état de rétrogradation. Après l'application de cette mise à jour, aucune des actions de mise à jour ne sera requise jusqu'à ce que le client ait été enlevé de l'état de rétrogradation. Pour retirer le client de l'état de rétrogradation, utilisez la tâche .Remarque: seuls les composants configurés pour la mise à jour seront rétrogradés.

source: Pattern set manifest (server.ini) not found.
fr_fr: Manifeste de l'ensemble de fichiers de signatures (server.ini) introuvable.

source: Deployment Error
fr_fr: Erreur de déploiement

source: Unable to load pattern-set manifest. Please run the &quot; task.
fr_fr: Impossible de charger le manifeste de l'ensemble de fichiers de signatures. Veuillez relancer la tâche «&nbsp;».

source: Virus Scan Engine
fr_fr: Moteur de scan antivirus

source: Spyware Scan Engine
fr_fr: Moteur de scan anti-spyware

source: URL Filtering Engine
fr_fr: Moteur de filtre URL

source: Virus Cleanup Engine
fr_fr: Moteur de nettoyage de virus

source: to deploy this action.
fr_fr: pour déployer cette action.

source: Number of Computers
fr_fr: Nombre d'ordinateurs

source: Average Update Delivery Time
fr_fr: Temps moyen de mise à jour

source: Overview Report
fr_fr: Rapport de synthèse

source: AntiVirus/AntiSpyware Vendor Distribution
fr_fr: Distribution par le vendeur d'antivirus et d'antispyware

source: Time to Protection
fr_fr: Délai de protection

source: Statistics
fr_fr: Statistiques

source: Healthy
fr_fr: Sain

source: Improper service status
fr_fr: État de service inadéquat

source: Not installed
fr_fr: Non installé

source: Ineligible (hardware)
fr_fr: Inéligible (matériel)

source: Ineligible (software)
fr_fr: Inéligible (logiciel)

source: Conflicting product
fr_fr: Produit conflictuel

source: Restart needed
fr_fr: Redémarrage requis

source: In rollback state
fr_fr: En état de rétrogradation

source: Patterns out of date
fr_fr: Fichiers de signatures obsolètes

source: Upgrade Needed
fr_fr: Mise à niveau nécessaire

source: &lt; 15 Minutes
fr_fr: &lt; 15&nbsp;minutes

source: &lt; 1 Hour
fr_fr: &lt; 1&nbsp;heure

source: &lt; 2 Hours
fr_fr: &lt; 2&nbsp;heures

source: &lt; 1 Day
fr_fr: &lt; 1&nbsp;jour

source: &lt; 2 Days
fr_fr: &lt; 2&nbsp;jours

source: &lt; 1 Week
fr_fr: &lt; 1&nbsp;semaine

source: 1+ Weeks
fr_fr: 1+ semaines

source: Category: Computer Count: (%)
fr_fr: Catégorie: Nombre d'ordinateurs: (&nbsp;%)

source: At Risk
fr_fr: À risque

source: Unmanaged
fr_fr: Non géré

source: Conventional Scan
fr_fr: Scan traditionnel

source: Top Detections
fr_fr: Détections en tête de liste

source: Infected Endpoints
fr_fr: Points finaux infectés

source: Virus Detections
fr_fr: Détections de virus

source: Spyware Detections
fr_fr: Détections de spywares

source: Mac Malware Detections
fr_fr: Détections de programmes malveillants Mac

source: Behavior Monitor Detections
fr_fr: Détections de surveillance des comportements

source: Device Control Detections
fr_fr: Détections de contrôle des dispositifs

source: DLP Detections
fr_fr: Détections de la prévention contre la perte de données

source: Top 10 Virus Detections
fr_fr: 10&nbsp;premières détections de virus

source: Top 10 Spyware Detections
fr_fr: 10&nbsp;premières détections de spyware

source: Top 10 Mac Malware Detections
fr_fr: 10&nbsp;premières détections de programmes malveillants Mac

source: Virus detections
fr_fr: Détections de virus

source: Spyware detections
fr_fr: Détections de spywares

source: Mac malware detections
fr_fr: Détections de programmes malveillants Mac

source: Behavior Monitoring detections
fr_fr: Détections de surveillance des comportements

source: Device Control detections
fr_fr: Détections de contrôle des dispositifs

source: DLP detections
fr_fr: Détections de la prévention contre la perte de données

source: Virus Count
fr_fr: Nombre de virus

source: Spyware Count
fr_fr: Nombre de spywares

source: System Area
fr_fr: Zone du système

source: Spyware/Grayware Type
fr_fr: Type de spyware/grayware

source: Risk
fr_fr: Risque

source: Specify an application.
fr_fr: Spécifiez une application.

source: Unable to pass. Refer to the online help for solutions.
fr_fr: Impossible d'ignorer. Consultez l'aide en ligne pour obtenir des solutions.

source: Detected File
fr_fr: Fichier détecté

source: Detected File Path
fr_fr: Chemin de fichier détecté

source: Events
fr_fr: Événements

source: Program
fr_fr: Programme

source: Operation
fr_fr: Opération

source: Target
fr_fr: Cible

source: New Startup Program
fr_fr: Nouveau programme de démarrage

source: Hosts File Modification
fr_fr: Modification du fichier Hosts

source: Program Library Injection
fr_fr: Injection de bibliothèques de programmes

source: New Internet Explorer Plugin
fr_fr: Nouveau plug-in Internet Explorer

source: Internet Explorer Setting Modification
fr_fr: Modification des paramètres d'Internet Explorer

source: Shell Modification
fr_fr: Modification du shell

source: New Service
fr_fr: Nouveau service

source: Security Policy Modification
fr_fr: Modification des stratégies de sécurité

source: Firewall Policy Modification
fr_fr: Modification des stratégies de pare-feu

source: System File Modification
fr_fr: Modification du système de fichiers

source: Duplicated System File
fr_fr: Fichier système dupliqué

source: System Process Modification
fr_fr: Modification des processus système

source: Suspicious Behavior
fr_fr: Comportement suspect

source: Feedback
fr_fr: Commentaires

source: File IO
fr_fr: E/S fichiers

source: Accessed By
fr_fr: Accédé par

source: Device
fr_fr: Dispositif

source: USB Storage Devices
fr_fr: Périphériques de stockage USB

source: Floppy Disks
fr_fr: Disquettes

source: Network Drives
fr_fr: Lecteurs de réseau

source: USB Autorun
fr_fr: AutoRun USB

source: No Access
fr_fr: Aucun accès

source: Policy
fr_fr: Stratégie

source: Channel
fr_fr: Canal

source: Template
fr_fr: Modèle

source: User Name
fr_fr: Nom d'utilisateur

source: Blocked
fr_fr: Bloqué

source: Path:
fr_fr: Chemin&nbsp;:

source: Sender:
fr_fr: Expéditeur&nbsp;:

source: Subject:
fr_fr: Objet&nbsp;:

source: Recipients:
fr_fr: Destinataires&nbsp;:

source: FTP User:
fr_fr: Utilisateur FTP&nbsp;:

source: Category: Detection Count: (%)
fr_fr: Catégorie: Nombre de détections: (&nbsp;%)

source: Endpoints
fr_fr: Points finaux

source: Relays
fr_fr: Relais

source: Endpoints at Risk
fr_fr: Points finaux à risque

source: Unmanaged Endpoints
fr_fr: Points finaux non gérés

source: Last update:
fr_fr: Dernière mise à jour&nbsp;:

source: Critical
fr_fr: Critique

source: see the detail
fr_fr: consulter les détails

source: Endpoint Protection Checklist
fr_fr: Liste de contrôle de protection des points finaux

source: Automatic Updates enabled
fr_fr: Mises à jour automatiques activées

source: Automatic Updates disabled
fr_fr: Mises à jour automatiques désactivées

source: % of endpoints with Automatic Updates disabled:
fr_fr: % de points finaux à Mises à jour automatiques désactivées&nbsp;:

source: Enabling Automatic Updates improves the protection on all endpoints managed by Core Protection Module.
fr_fr: L'activation des mises à jour automatiques améliore la protection de tous les points finaux gérés par Core Protection Module.

source: Trend Micro recommends enabling Automatic Updates on all endpoints.
fr_fr: Trend Micro recommande d'activer les mises à jour automatiques sur tous les points finaux.

source: Automatic Updates disabled on Server
fr_fr: Mises à jour automatiques désactivées sur le serveur

source: Windows endpoints with Automatic Updates disabled
fr_fr: Points finaux Windows à Mises à jour automatiques désactivées

source: Mac endpoints with Automatic Updates disabled
fr_fr: Points finaux Mac à Mises à jour automatiques désactivées

source: Real-Time Scan ON
fr_fr: Scan en temps réel ACTIVÉ

source: Real-Time Scan OFF
fr_fr: Scan en temps réel DÉSACTIVÉ

source: % of endpoints with Real-Time Scan off:
fr_fr: % de points finaux à Scan en temps réel désactivé&nbsp;:

source: Trend Micro recommends enabling Real-Time Scan. Real-Time Scan plays an important role in protecting endpoints on your network.
fr_fr: Trend Micro recommande d'activer le scan en temps réel. Le scan en temps réel joue un rôle important dans la protection des points finaux sur votre réseau.

source: Windows endpoints with Real-Time Scan disabled
fr_fr: Les points finaux Windows à Scan en temps réel désactivé

source: Mac endpoints with Real-Time Scan disabled
fr_fr: Les points finaux Mac à Scan en temps réel désactivé

source: Enable Real-Time Scan using the .
fr_fr: Activer le scan en temps réel à l'aide de .

source: Required services ON
fr_fr: Services requis ACTIVÉS
